export const services = [
    {
        title: "Заправка и восстановление картриджей",
        text: <ul>
                <li>очищение картриджа от остатков старого тонера и отработки;</li>
                <li>количество тонера должно соответствовать ресурсу данной модели картриджа;</li>
                <li>правильная сборка картриджа после заправки и ремонта;</li>
                <li>замена фотобарабана производится только с попутной заменой ракеля;</li>
                <li>ремонт пластиковых частей картриджей производится по технологии термического восстановления пластмассы с использованием армирующих включений;</li>
                <li>замена управляющего чипа на картридже.</li>
            </ul>,
        image: "/images/service2.png",
    },
    {
        title: "Поставка картриджей",
        text: <div>
                <p>Покупая расходные материалы у нас, вы получаете:</p>
                <ul>
                    <li>уверенность в оригинальности;</li>
                    <li>бесплатную доставку;</li>
                    <li>гарантийное обслуживание на весь ассортимент товаров купленных у нас.</li>
                </ul>
            </div>,
        image: "/images/service1.png",
    },
    {
        title: "Поставка печатного оборудования",
        text: <div>
                <p>Компания «Про Систем» сотрудничает с крупнейшими поставщиками печатающей техники, что позволяет покупателю в кратчайшие сроки, а так же по минимальной цене получить желаемую технику.</p>
                <p>Персональный менеджер подберёт вам устройство под ваши задачи, а так же бюджет выделенный на покупку.</p>
            </div>,
        image: "/images/service1.png",
    },
    {
        title: "Ремонт принтеров",
        text: <p>
                Неоднократно стоимость ремонта оргтехники в нашем сервисном центре оказывалась вдвое дешевле, чем в других сервисных центрах.Важно не только правильно определить причину неисправности, но и применять наиболее эффективные способы их устранения. Поэтому наши инженеры всегда делают диагностику перед тем, как менеджер озвучит точную стоимость ремонта.
            </p>,
        image: "/images/service1.png",
    },
    {
        title: "Сервисное обслуживание",
        text: <ul>
                <li>Выезд инженера Про Систем в сроки прописанные в договоре;</li>
                <li>Ежеквартальная(ежемесячная обязательная диагностика, включающая в себя проверку работоспособности печатающей техники, регламентные работы, согласно рекомендациям производителя данной техники, составление акта технической экспертизы с перечнем выявленных неисправностей, проведенных работ необходимых запасных частей;</li>
                <li>Восстановление работоспособности оборудования в минимальные сроки.</li>
            </ul>,
        image: "/images/service1.png",
    },
    
]