export const services = [
    {
        title: "Заправка и восстановление картриджей",
        text: <p>
                Являемся бизнес-партнером компании Static Control. Все Услуги оказываются сертифицированными мастерами на сертифицированном оборудовании. Заправка осуществляется на профессиональном стенде Static Control. После заправки - восстановления, каждый картридж проходит тестирование, методом пробной печати на МФУ, соответствующим его техническим характеристикам.
            </p>,
        image: "/images/service2.png",
    },
    {
        title: "Поставка картриджей",
        text: <div>
                <p>Покупая расходные материалы у нас, вы получаете:</p>
                <ul>
                    <li>уверенность в оригинальности;</li>
                    <li>бесплатную доставку;</li>
                    <li>гарантийное обслуживание на весь ассортимент товаров купленных у нас.</li>
                </ul>
            </div>,
        image: "/images/original_supply.webp",
    },
    {
        title: "Поставка оборудования",
        text: <div>
                <p>Компания «Про Систем» сотрудничает с крупнейшими поставщиками печатающей техники, что позволяет покупателю в кратчайшие сроки, а так же по минимальной цене получить желаемую технику.</p>
                <p>Персональный менеджер подберёт вам устройство под ваши задачи, а так же бюджет выделенный на покупку.</p>
            </div>,
        image: "/images/service3.png",
    },
    {
        title: "Ремонт и техническое обслуживание оргтехники",
        text: <p>
                Стоимость ремонта оргтехники в нашем сервисном центре дешевле, чем, в среднем, в других сервисных центрах. Важно не только правильно определить причину неисправности, но и применять наиболее эффективные способы их устранения. Поэтому наши инженеры всегда делают диагностику перед тем, как менеджер озвучит точную стоимость ремонта.
            </p>,
        image: "/images/service4.png",
    },
    {
        title: "Сервисное обслуживание",
        text: <ul>
                <li>Выезд инженера Про Систем в сроки прописанные в договоре;</li>
                <li>Ежеквартальная(ежемесячная обязательная диагностика, включающая в себя проверку работоспособности печатающей техники, регламентные работы, согласно рекомендациям производителя данной техники, составление акта технической экспертизы с перечнем выявленных неисправностей, проведенных работ необходимых запасных частей;</li>
                <li>Восстановление работоспособности оборудования в минимальные сроки.</li>
            </ul>,
        image: "/images/service5.png",
    },
    {
        title: "IT-Аутсорсинг",
        text: <div>
                <p>Полная поддержка IT-инфраструктуры офиса. Поставка оборудования и техническая поддержка.</p>
                <ul>
                    <li>Обслуживание компьютеров, серверов и локальной сети;</li>
                    <li>Системы IP-телефонии: планирование, внедрение и поддержка;</li>
                    <li>Управление службой информационных технологий: обеспение отладки IT систем, взаимодействие с подрядчиками и контроль выполнения работ.</li>
                    <li>Импортозамещение оборудования и ПО: Мы предлагаем проверенные и сертифицированные отечественные аналоги оборудования и программного обеспечения, обеспечивая бесперебойную работу вашей IT&nbsp;инфраструктуры.</li>
                </ul>
            </div>,
        image: "/images/service6.png",
    },
]